export const address = [
  '지역',
  '서울',
  '부산',
  '대구',
  '인천',
  '광주',
  '대전',
  '울산',
  '세종',
  '경기도',
  '강원도',
  '충청도',
  '전라북도',
  '전라남도',
  '경상북도',
  '경상남도',
  '제주',
];

export const category = ['카테고리', 'food', 'other', 'clothes'];

export const year = [2018, 2019, 2020, 2021, 2022, 2023];

export const month = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12];

export const day = [
  1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31,
];
